Repository: pypi-data/pypi-mirror-79
Catalog: packages/djangocms-timed-new/djangocms-timed-new-2.0.0.tar.gz/djangocms-timed-new-2.0.0/djangocms_timed/locale/*/LC_MESSAGES/django.po
Languages: de

source: Timed content
de: Zeitgesteuerter Inhalt

source: Visible since
de: Sichtbar seit

source: Visible until
de: Sichtbar bis

source: Always hidden
de: Immer versteckt

source: Visible since {start} until {end}
de: Sichtbar seit {start} bis {end}

source: Hidden since {end}
de: Versteckt seit {end}

source: Hidden until {start}
de: Versteckt bis {start}

source: Visible since {start}
de: Sichtbar seit {start}

source: Visible until {end}
de: Sichtbar bis {end}

source: Always visible
de: Immer sichtbar

source: The start datetime has to be earlier than the end datetime.
de: Die Startzeit muss fr√ºher sein als die Endzeit

source: Preview of hidden content
de: Vorschau des versteckten Inhaltes
