Repository: pypi-data/pypi-mirror-79
Catalog: packages/eea.pdf/eea.pdf-9.3.zip/eea.pdf-9.3/eea/pdf/locales/*/LC_MESSAGES/eea.po
Languages: bg, de, el, et, eu, fi, fr, hu

source: * The email is only used for the purpose of sending the PDF. We do not store it for any other use.
bg: * В имейла се използва само за целите на изпращането на PDF. Ние не го съхранява за друга употреба.
de: * Die E-Mail wird nur zum Versenden der PDF-Datei verwendet. Wir speichern sie nicht für jede andere Verwendung.
el: * Το email χρησιμοποιείται μόνο για το σκοπό της αποστολής του PDF. Εμείς δεν πρέπει να φυλάσσεται για οποιαδήποτε άλλη χρήση.
et: * E-maili kasutatakse ainult selleks, et saata PDF. Me ei säilita seda mingiks muuks otstarbeks.
eu: * ePosta PDF igortzeko helburuarekin erabiliko da. Guk ez dugu gordetzeko beste edozein erabilpenerako.
fi: * Sähköpostin käytetään vain varten lähettää PDF. Emme säilytä sitä muuhun käyttöön.
fr: * Le courrier électronique n'est utilisé que dans le but d 'envoyer le PDF.
hu: * Az e-mail csak a célra használják elküldi a PDF. Mi nem tároljuk bármely más használatra.

source: A page template to be used for PDF Back Cover. Leave empty to disable it.
bg: Шаблонът страница, за да бъдат използвани за PDF задния капак. Оставете празно, за да го изключите.
de: Eine Seitenvorlage, die für die PDF-Rückseite verwendet werden soll. Leer lassen, um sie zu deaktivieren.
el: Ένα πρότυπο σελίδας που θα χρησιμοποιηθεί για PDF Back Cover. Αφήστε το κενό για να το απενεργοποιήσετε.
et: lehele malli kasutada PDF tagakaas. Jäta tühjaks, et see keelata.
eu: Orri template A to Utzi hutsik desgaitzeko PDF Back Cover erabiliko da..
fi: sivun mallipohja, jota käytetään PDF Takakansi. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page à utiliser pour la couverture arrière PDF.
hu: A sablont kell használni PDF hátlap. Hagyja üresen kikapcsolni.

source: A page template to be used for PDF Body. Leave empty to disable it.
bg: Шаблонът страница, за да бъдат използвани за PDF Body. Оставете празно, за да го изключите.
de: Eine Seitenvorlage, die für PDF Body verwendet wird. Leer lassen, um sie zu deaktivieren.
el: Ένα πρότυπο σελίδας που θα χρησιμοποιηθεί για PDF σώματος. Αφήστε το κενό για να το απενεργοποιήσετε.
et: lehele malli kasutada PDF Body. Jäta tühjaks, et see keelata.
eu: Orri template A to Utzi hutsik desgaitzeko PDF Body erabiliko da..
fi: sivun mallipohja, jota käytetään PDF Body. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page à utiliser pour le corps du PDF.
hu: A sablont kell használni PDF Body. Hagyja üresen kikapcsolni.

source: A page template to be used for PDF Cover. Leave empty to disable it.
bg: Шаблонът страница, за да бъдат използвани за PDF Cover. Оставете празно, за да го изключите.
de: Eine Seitenvorlage für die PDF-Abdeckung. Lassen Sie es leer, um es zu deaktivieren.
el: Ένα πρότυπο σελίδας που θα χρησιμοποιηθεί για την κάλυψη PDF. Αφήστε το κενό για να το απενεργοποιήσετε.
et: lehele malli kasutada PDF Cover. Jäta tühjaks, et see keelata.
eu: Orri template A to Utzi hutsik desgaitzeko PDF Azal erabiliko da..
fi: sivun mallipohja, jota käytetään PDF kansi. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page à utiliser pour PDF Cover. Laissez vide pour le désactiver.
hu: A sablont kell használni PDF Cover. Hagyja üresen kikapcsolni.

source: A page template to be used for PDF Disclaimer, the first page after PDF cover. Leave empty to disable it.
bg: Шаблонът страница, за да бъдат използвани за PDF Disclaimer. Оставете празно, за да го изключите.
de: Eine Seitenvorlage für den PDF-Haftungsausschluss. Lassen Sie es leer, um es zu deaktivieren.
el: Ένα πρότυπο σελίδας που θα χρησιμοποιηθεί για PDF Αποποίηση. Αφήστε το κενό για να το απενεργοποιήσετε.
et: lehele malli kasutada PDF jalus. Jäta tühjaks, et see keelata.
eu: Orri template A to Utzi hutsik desgaitzeko PDF Ezespena, PDF estalkia ondoren lehenengo orrialdean erabiliko da..
fi: sivun mallipohja, jota käytetään PDF Disclaimer, ensimmäisen sivun jälkeen PDF kansi. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page à utiliser pour la clause de non - responsabilité PDF, la première page après la.
hu: A sablont kell használni PDF Fontos, az első oldal után PDF fedelet. Hagyja üresen kikapcsolni.

source: A page template to be used for PDF Footer. Leave empty to disable it.
bg: Шаблонът страница, за да бъдат използвани за PDF Footer. Оставете празно, за да го изключите.
de: Eine Seitenvorlage für die PDF-Fußzeile. Lassen Sie es leer, um es zu deaktivieren.
el: Ένα πρότυπο σελίδας που θα χρησιμοποιηθεί για PDF Υποσέλιδο. Αφήστε το κενό για να το απενεργοποιήσετε.
et: lehele malli kasutada PDF jalus. Jäta tühjaks, et see keelata.
eu: Orri template A to Utzi hutsik desgaitzeko PDF Orri oina erabiliko da..
fi: sivun mallipohja, jota käytetään PDF Footer. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page à utiliser pour PDF Footer. Laissez vide pour le désactiver.
hu: A sablont kell használni PDF lábléc. Hagyja üresen kikapcsolni.

source: A page template to be used for PDF Header. Leave empty to disable it.
bg: Шаблонът страница, за да бъдат използвани за PDF Header. Оставете празно, за да го изключите.
de: Eine Seitenvorlage für den PDF-Header. Lassen Sie es leer, um es zu deaktivieren.
el: Ένα πρότυπο σελίδας που θα χρησιμοποιηθεί για Header PDF. Αφήστε το κενό για να το απενεργοποιήσετε.
et: lehele malli kasutada PDF Päise. Jäta tühjaks, et see keelata.
eu: Orri template A to Utzi hutsik desgaitzeko PDF Goiburuko erabiliko da..
fi: sivun mallipohja, jota käytetään PDF Header. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page à utiliser pour l 'en - tête PDF.
hu: A sablont kell használni PDF fejléc. Hagyja üresen kikapcsolni.

source: Abort PDF export after specified number of seconds. Use zero to disable it.
bg: Прекъсване PDF износ след определен брой секунди. Използвайте нула да го изключите.
de: Exportieren Sie den PDF-Export nach einer bestimmten Anzahl von Sekunden. Verwenden Sie null, um es zu deaktivieren.
el: Ματαίωση εξαγωγή PDF μετά από καθορισμένο αριθμό δευτερολέπτων. Χρησιμοποιήστε μηδέν για να την απενεργοποιήσετε.
et: Abort PDF ekspordi pärast määratud arvu sekundeid. Kasutage null selle keelamiseks.
eu: Abortatu PDF export segundo kopurua zehaztu ondoren. Erabili zero desgaitzeko.
fi: Keskeytä PDF viennin jälkeen tietty määrä sekuntia. Käytä nolla poistaa sitä.
fr: Annuler l 'exportation de PDF après le nombre spécifié de secondes.
hu: Megszakítás PDF export után megadott számú másodperc. nullát kell letiltani.

source: An XSL page template to be used for PDF Table of contents. Leave empty to disable it.
bg: шаблон за XSL страница, за да бъдат използвани за PDF Съдържание. Оставете празно, за да го изключите.
de: Eine XSL-Seitenvorlage für das PDF-Inhaltsverzeichnis. Lassen Sie es leer, um es zu deaktivieren.
el: Ένα πρότυπο σελίδας XSL που θα χρησιμοποιηθούν για PDF Πίνακας περιεχομένων. Αφήστε το κενό για να το απενεργοποιήσετε.
et: XSL-lehe vormi, mida tuleb kasutada PDF Sisukord. Jäta tühjaks, et see keelata.
eu: XSL orri txantiloi batera Utzi hutsik desgaitzeko PDF Edukien taula erabili behar den..
fi: XSL sivupohjan käytettävä PDF sisällysluettelo. Jätä tyhjäksi poistaa sitä.
fr: Un modèle de page XSL à utiliser pour la table des matières PDF.
hu: Egy XSL sablont kell használni PDF Tartalomjegyzék. Hagyja üresen kikapcsolni.

source: An email will be sent to you when the PDF is ready
bg: Един имейл ще бъде изпратено до вас, когато PDF е готов
de: Wenn das PDF fertig ist, wird Ihnen eine E-Mail gesendet
el: Ένα μήνυμα ηλεκτρονικού ταχυδρομείου θα σταλεί σε σας όταν το PDF είναι έτοιμο
et: E-posti saadetakse teile kui PDF on valmis
eu: mezu elektronikoa bidaliko den PDF prest dago
fi: sähköposti lähetetään sinulle, kun PDF on valmis
fr: Un email vous sera envoyé lorsque le PDF sera prêt
hu: Egy e-mailt küldünk, ha a PDF kész

source: Asynchronous
de: Asynchron
el: ασύγχρονη
fr: Asynchrone
hu: Aszinkron

source: Back Cover
bg: Задна корица
de: Rückseite
el: Πίσω κάλυμμα
fi: Takakansi
fr: Couverture arrière

source: Body
bg: тяло
de: Körper
el: Σώμα
et: Keha
eu: Gorputza
fr: Corps

source: Cover
bg: Покрийте
de: Abdeckung
el: Κάλυμμα
eu: azaleko
fr: Couverture

source: Disable PDF export or override theme used to export this content as PDF.
bg: Изключване на PDF износ или замяна тема използва за износ на това съдържание като PDF.
de: Deaktivieren Sie das PDF-Export- oder Override-Design, das zum Exportieren dieser Inhalte als PDF verwendet wird.
el: Απενεργοποίηση PDF εξαγωγή ή θέμα παράκαμψης χρησιμοποιούνται για την εξαγωγή αυτού του περιεχομένου σε μορφή PDF.
et: Disable PDF ekspordi või alistada kasutatava teema eksportida selle sisu PDF.
eu: Disable PDF esportatzeko edo jaramonik edukia PDF gisa esportatzeko erabiltzen den gaia.
fi: Poista PDF-vienti tai ohittaa teeman viedä tätä sisältöä PDF.
fr: Désactiver le thème d 'exportation ou de remplacement de PDF utilisé pour exporter ce contenu en.
hu: Disable PDF export vagy felülbírálhatja témát használják az export a tartalom, mint a PDF.

source: Disclaimer
bg: Опровержение
de: Haftungsausschluss
el: Αποποίηση ευθυνών
et: lahtiütlemine
eu: Lege-oharra
hu: Fontos

source: Download as PDF
bg: Изтегляне като PDF
de: Als PDF herunterladen
el: Λήψη ως PDF
et: Lae alla PDF
eu: Deskarga PDF gisa
fi: Lataa PDF
fr: Télécharger en PDF

source: Enable or disable javascript
bg: Включване или изключване на JavaScript
de: Aktivieren oder Deaktivieren von Javascript
el: Ενεργοποίηση ή απενεργοποίηση javascript
et: lubamine või keelamine javascript
eu: Gaitu edo desgaitu javascript
fi: Ota käyttöön tai pois käytöstä javascript
fr: Activer ou désactiver javascript
hu: JavaScript engedélyezése vagy letiltása

source: Enable static footer and header html pages. Footer and header templates are evaluated once and then served for every pdf page.
bg: Активиране на статични долния и удар с глава на HTML страници. Footer и колекторни шаблони се оценяват веднъж и след това служили за всеки PDF страница.
de: Aktivieren Sie statische footer und header html Seiten. Footer- und Header-Templates werden einmal ausgewertet und dann für jede PDF-Seite bedient.
el: Ενεργοποίηση στατικές σελίδες footer και HTML κεφαλίδα. Οι Τελικοί και κεφαλίδα πρότυπα αξιολογούνται μια φορά και στη συνέχεια υπηρέτησε για κάθε σελίδα pdf.
et: Luba staatiline jalus ja päise html lehekülge. jalus ja päise malle hinnatakse üks kord ja siis oli iga pdf lehel.
eu: Gaitu estatiko footer eta goiburua html orriak oina. eta goiburua templates behin ebaluatuko dira eta, ondoren, pdf orri guztietan zerbitzatzen.
fi: Salli staattinen footer ja header html-sivuja. Footer ja header malleja arvioidaan kerran ja sitten toimi jokaisen pdf sivulle.
fr: Les pages de bas de page statiques et d 'en - tête sont évaluées une fois, puis servies pour chaque page pdf.
hu: Engedélyezze a statikus lábléc és fejléc html oldalt. lábléc és fejléc sablonok értékeljük egyszer majd szolgált minden pdf oldal.

source: Enable table of contents links
bg: Активиране на маса на съдържание връзки
de: Aktivieren Sie Inhaltsverknüpfungen
el: Ενεργοποίηση πίνακα περιεχομένων συνδέσεις
et: Luba sisukorra lingid
eu: Gaitu edukiak estekak taula
fi: Ota sisällysluettelo linkit
fr: Activer les liens de la table des matières
hu: Enable tartalomjegyzék kapcsolatok

source: Enter your email address where to send '${title}' PDF when ready
bg: Въведете своя имейл адрес, на който да се изпрати '${title}' PDF, когато е готов
de: Geben Sie Ihre E-Mail-Adresse ein, an die Sie '${title}' als PDF senden können
el: Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας, όπου για να στείλετε '${title}' PDF όταν είναι έτοιμο
et: Sisesta oma e-posti aadress, kuhu saata '${title}' PDF, kui valmis
eu: Sartu zure posta elektronikoaren helbidea non bidaltzeko '${title}' PDF, prest
fi: Anna sähköpostiosoite, johon lähettää '${title}' PDF kun valmis
fr: Entrez votre adresse de courriel où envoyer '${title}' PDF quand vous êtes prêt
hu: Adja meg az e-mail címet, ahová küldeni '${title}' PDF ha kész

source: Flush
bg: промиване
de: Spülen
el: Ξεπλύνετε
eu: Hustu
fi: Huuhtele

source: Flush all PDFs cache for this theme
bg: промиване всички PDF файлове кешират за тази тема
de: Push alle PDFs Cache für dieses Thema
el: Ξεπλύνετε όλα τα αρχεία PDF cache για αυτό το θέμα
et: Loputage kõiki PDF vahemälu selle teema
eu: Hustu PDFei guztiak itxura horren cache
fi: Huuhtele kaikki PDF välimuistiin tästä teemasta
fr: Effacer tous les fichiers PDF cache pour ce thème
hu: Flush minden PDF-cache a témát

source: Footer
de: Fußzeile
el: υποσέλιδο
et: jalus
eu: Orri-oina
fr: Pied de page
hu: lábléc

source: Generate PDF asynchronously and send an email to the user when it's done.
bg: Създаване на PDF асинхронно и изпращане на имейл до потребителя, когато това е направено.
de: Generieren Sie PDF asynchron und senden Sie eine E-Mail an den Benutzer, wenn es fertig ist.
el: Δημιουργήστε PDF ασύγχρονα και να στείλετε ένα e-mail στον χρήστη όταν το κάνει.
et: Loo PDF asünkroonselt ja saata e-kiri kasutajale, kui ta on teinud.
eu: Sortu PDF asinkronikoki eta bidali mezu bat erabiltzailearen denean egiten da.
fi: Luo PDF asynkronisesti ja lähettää sähköpostia käyttäjälle, kun se on tehty.
fr: Générer PDF asynchrone et envoyer un email à l 'utilisateur quand il est fait.
hu: PDF aszinkron és küldjön egy e-mailt a felhasználónak, amikor ez kész.

source: Header
bg: удар с глава
de: Kopfzeile
el: Επί κεφαλής
et: Päis
eu: Goiburuko
fr: En - tête
hu: fejléc

source: If you don't have access to your email address check <a href='${link}'>this link</a> in a few ${period}.
bg: Ако нямате достъп до вашия имейл адрес проверка <a href='${link}'> тази връзка </a> в няколко ${period}.
de: Wenn Sie keinen Zugriff auf Ihre E-Mail-Adresse haben, überprüfen Sie <a href='${link}'> diesen Link </a> in ein paar ${period}.
el: Αν δεν έχετε πρόσβαση στη διεύθυνση ηλεκτρονικού ταχυδρομείου <a επιταγή σας href='${link}'> αυτό το σύνδεσμο </a> σε λίγες ${period}.
et: Kui sul ei ole ligipääsu oma e-posti aadress check <a href='${link}'>seda linki</a> mõne ${period}.
eu: Ez baduzu, zure helbide elektronikoa check <a href='${link}'> esteka batzuk $ a} {epea ere </a> hori dutenak.
fi: Jos et voi käyttää sähköpostiosoitetta tarkistaa <a href='${link}'>linkki</a> muutaman ${period}.
fr: Si vous n'avez pas accès à votre adresse email, cochez <a href='${link}'> ce lien </a> dans quelques ${period}.
hu: Ha nem fér hozzá az e-mail cím ellenőrző <a href='${link}'> ezt a linket </a> néhány ${period}.

source: Images cover collection
bg: Снимки покриват колекция
de: Bilder Abdeckung Sammlung
el: Εικόνες κάλυψη των δαπανών είσπραξης
et: Images katta kollektsiooni
eu: Irudiak estaltzeko bilduma
fi: Kuvat keräämis
fr: Capture d 'images
hu: Kép a beszedési

source: Invalidate latest generated PDF file
bg: Анулиране последна генерира PDF файл
de: Ungültige neueste PDF-Datei
el: Ακυρώνει τελευταία παραγόμενο αρχείο PDF
et: Märgi kehtetuks hiljemalt loodud PDF-faili
eu: baliogabetzeko azken sortutako PDF fitxategia
fi: Mitätöi viimeisin luotu PDF-tiedosto
fr: Invalider le dernier fichier PDF généré
hu: érvénytelenítése legújabb generált PDF-fájlt

source: JavaScript delay
bg: JavaScript закъснение
de: JavaScript verzögern
el: JavaScript καθυστέρηση
et: JavaScript viivitus
eu: JavaScript atzerapena
fi: JavaScript viive
fr: Retard de JavaScript
hu: JavaScript késés

source: Javascript delay
bg: Javacript закъснение
de: Javacript .verzögern
el: Javascript καθυστέρηση
et: Javascript viivitus
eu: Javascript atzerapena
fi: Javascript viive
fr: Retard de Javascript
hu: Javascript késés

source: Main cover image that will show up on the pdf cover page
bg: Главна изображение на корицата, която ще се появи на корицата страницата на PDF
de: Hauptabdeckungbild, das oben auf der pdf-Abdeckungsseite erscheint
el: Κύριο κάλυμμα εικόνα που θα εμφανίζεται στο εξώφυλλο pdf
et: Põhikatte pilt, mis näitab üles pdf tiitelleht
eu: Main azaleko irudi hori agertuko da pdf cover orrian
fi: Pääkansi kuva, joka näy pdf kansilehdellä
fr: Image de couverture principale qui apparaîtra sur la page de couverture du pdf
hu: Fő fedél kép meg fog jelenni a pdf fedőlapon

source: Maximum breadth
bg: Максимална широчина
de: Maximale Breite
el: μέγιστο πλάτος
et: Maksimaalne laius
eu: Main azaleko irudi hori agertuko da pdf cover orrian
fi: Suurin leveys
fr: Largeur maximale
hu: Maximális szélessége

source: Maximum depth
bg: Максимална дълбочина
de: Maximale Tiefe
el: μέγιστο βάθος
et: Maksimaalne sügavus
eu: Gehienezko sakonera
fi: Suurin syvyys
fr: Profondeur maximale
hu: Maximális mélység

source: Maximum depth to recursively include children items while generating PDF for collection or folderish content-types.
bg: Максимална дълбочина на рекурсивно включва детски позиции при генериране на PDF за събиране или folderish съдържание типове.
de: Maximale Tiefe für die rekursive Einbeziehung von untergeordneten Elementen bei der Erstellung von PDF-Dokumenten für die Sammlung oder für die Ordner-Content-Typen.
el: Μέγιστο βάθος για να συμπεριλάβει αναδρομικά τα παιδιά αντικείμενα κατά τη δημιουργία PDF για τη συλλογή ή folderish περιεχόμενο τύπους.
et: Maksimaalne sügavus rekursiivselt on laste esemed, samas teeniva PDF kogumise või folderish sisu-tüüpi.
eu: Gehienezko sakonera errekurtsiboki besteak beste, haur elementuak, berriz, bilketa edo folderish eduki-mota for PDF sortuz.
fi: Suurin syvyys rekursiivisesti sisällyttää lasten eriä luotaessa PDF keräämiseen tai folderish content-tyyppejä.
fr: Profondeur maximale pour inclure récursivement des éléments enfants tout en générant des fichiers PDF pour la collection ou des types de contenu folderish.
hu: Maximális mélység rekurzív tartalmazzák a gyermekek tételek generálása közben PDF gyűjtésére vagy folderish tartalom típusokat.

source: Maximum depth to recursively include children items while generating PDF. Leave it empty to use the portal global defined value.
bg: Максимална дълбочина на рекурсивно включва детски позиции при генериране PDF. Оставете я празна, за да използвате портал глобалната определена стойност.
de: Maximale Tiefe für rekursive Kindereinträge beim Generieren von PDF. Lassen Sie es leer, um den global definierten Portalwert zu verwenden.
el: Μέγιστο βάθος για να συμπεριλάβει αναδρομικά τα παιδιά αντικείμενα κατά τη δημιουργία PDF. Αφήστε το κενό για να χρησιμοποιήσετε την πύλη της παγκόσμιας καθορισμένη τιμή.
et: Maksimaalne sügavus rekursiivselt on laste esemed, samas teeniva PDF. Jäta see tühjaks kasutada portaali globaalse määratletud väärtus.
eu: Gehienezko sakonera errekurtsiboki besteak beste, haur elementuak berriz PDF sortuz. Utzi portaleko definitutako balioa erabili hutsa da.
fi: Suurin syvyys rekursiivisesti sisällyttää lasten eriä luotaessa PDF. Jätä tyhjäksi käyttää portaalin maailmanlaajuisen määritelty arvo.
fr: La profondeur maximale pour inclure récursivement les éléments enfants tout en générant PDF. Laissez vide pour utiliser la valeur définie globale du portail.
hu: Maximális mélység rekurzív tartalmazzák a gyermekek tételek generálása során PDF. Hagyja üresen használni a portál globális meghatározott érték.

source: Maximum items
bg: Максимални елементи
de: Maximale Anzahl Artikel
el: μέγιστη στοιχεία
et: Maksimaalne esemed
eu: Gehienezko Elementu
fi: Maximum kohteita
fr: Maximum d 'éléments
hu: Maximum elemek

source: Offset
bg: Изместване
de: Versatz
el: Όφσετ
et: Nihe
eu: Desplazamendua

source: PDF Maximum breadth
bg: PDF Максимална широчина
de: PDF Maximale Breite
el: PDF μέγιστο πλάτος
et: PDF suurim laius
eu: PDF Gehienezko zabalera
fi: PDF Maximum leveys
fr: Largeur maximale du PDF
hu: PDF maximális szélessége

source: PDF Maximum depth
bg: PDF Максимална дълбочина
de: PDF Maximale Tiefe
el: PDF Μέγιστο βάθος
et: PDF maksimaalne sügavus
eu: PDF Gehienezko sakonera
fi: PDF Maksimisyvyyden
fr: Profondeur maximale du PDF
hu: PDF Maximális mélység

source: PDF Maximum items
bg: елементи
el: στοιχεία PDF Μέγιστη
et: PDF Maksimaalne esemed
eu: Gehienezko PDF elementuak
fi: PDF Maximum kohteita
fr: Articles maximum PDF
hu: PDF Maximum elemek

source: PDF Theme
bg: PDF тема
de: PDF Maximale Anzahl Artikel
el: PDF Θέμα
fr: Thème PDF

source: PDF cover main image
bg: PDF покритие основната картинка
de: PDF Cover Hauptbild
el: PDF κάλυμμα κύρια εικόνα
et: PDF katta põhimotiivi
eu: PDF estaltzeko irudi nagusia
fi: PDF kattaa pääkuvan
fr: Image principale de la couverture PDF
hu: PDF terjed főkép

source: Page numbering offset within PDF Body.
bg: номериране Page компенсират в рамките на PDF Body.
de: Seitennummerierung Offset innerhalb PDF Body.
el: αρίθμηση των σελίδων offset μέσα PDF σώματος.
et: Page numeratsioon kompenseeriks PDF Body
eu: Page zenbakitze PDF Body barruan konpentsatzeko.
fi: Sivunumerointi offset sisällä PDF Body.
fr: Décalage de numérotation de page dans le corps du PDF.
hu: Oldal számozás eltolás a PDF-Body

source: Please wait...
bg: Моля Изчакай...
de: Warten Sie mal...
el: Παρακαλώ περιμένετε...
et: Palun oota...
eu: Mesedez itxaron...
fi: Odota...
fr: Veuillez patienter...
hu: Kérem várjon...

source: Portal types
bg: Portal видове
de: Portaltypen
el: portal τύπους
et: Portaal tüüpi
eu: Portal mota
fi: Portal tyypit
fr: Types de portail
hu: Portál típusú

source: Preview
bg: предварителен преглед
de: Vorschau
el: Προεπισκόπηση
eu: Aurrebista
fr: Aperçu

source: Send
bg: изпращам
de: Senden
el: Στείλετε
et: Saada
eu: Bidali
fi: Lähetä
fr: Envoyer
hu: Küldés

source: Static Footer and Header
bg: Статично Footer и Header
de: Statische Fußzeile und Kopfzeile
el: Στατική Υποσέλιδο και Header
et: Staatiline jalus ja päis
eu: Orri-oina estatikoa eta Header
fi: Staattinen alaviite ja otsikko
fr: Pied de page statique et en - tête
hu: Statikus lábléc és fejléc

source: Table of contents
bg: Съдържание
de: Inhaltsverzeichnis
el: Πίνακας περιεχομένων
et: Sisukord
eu: Edukien taula
fi: Sisällysluettelo
fr: Table des matières
hu: Tartalomjegyzék

source: Table of contents depth level
bg: Съдържание ниво дълбочина
de: Inhaltsverzeichnis Tiefe Ebene
el: Πίνακας περιεχομένων επίπεδο βάθους
et: Sisukord sügavus tasandil
eu: edukiak sakonera maila aurkibidea
fi: Sisällysluettelo syvyyttä
fr: Niveau de profondeur de la table des matières
hu: Tartalomjegyzék mélységével

source: Table of contents links
bg: Съдържание звена
de: Inhaltsverzeichnis Verbindungen
el: Πίνακας περιεχομένων έδαφος διά παιγνίδι γκολφ
et: Sisukord lingid
eu: edukien loturen Table
fi: Sisällysluettelo linkit
fr: Liens de la table des matières
hu: Tartalomjegyzék kapcsolatok

source: Timeout
de: Auszeit
el: Τέλος χρόνου
et: Aeg maha
fr: Temps d 'attente

source: Total maximum children items to be included while generating PDF for collection or folderish content-types.
bg: Общо максимални детски артикули да бъдат включени при генериране на PDF за събиране или folderish съдържание типове.
de: Maximale Anzahl von Kindern, die bei der Erstellung von PDF-Dateien für die Sammlung oder den Ordner-Inhaltstypen enthalten sein sollen.
el: Συνολική μέγιστη παιδιά στοιχείων που πρέπει να συμπεριληφθούν κατά τη δημιουργία PDF για τη συλλογή ή folderish περιεχόμενο τύπους.
et: Kokku maksimaalne laste kirjete hulka, samas teeniva PDF kogumise või folderish sisu-tüüpi.
eu: Guztira gehienez haurrak elementuak sartuko den bitartean bilketa edo folderish eduki-mota for PDF sortuz
fi: Yhteensä enintään lapsia eriä sisällytetään luotaessa PDF keräämiseen tai folderish content-tyyppejä.
fr: Total maximum d 'éléments enfants à inclure lors de la génération de PDF pour la collection ou les types de contenu folderish.
hu: Összes maximum gyermekek szereplő tételeket generálása során PDF gyűjtésére vagy folderish tartalom típusokat.
