Repository: pypi-data/pypi-mirror-79
Catalog: packages/eea.pdf/eea.pdf-9.3.zip/eea.pdf-9.3/eea/pdf/locales/*/LC_MESSAGES/eea.po
Languages: bg, de, el, et, eu, fi, fr, hu

source: Total maximum children items to be includedwhile generating PDF. Leave it empty to use the portal global defined value.
bg: Общо максимални детски артикули да бъдат includedwhile генериране на PDF. Оставете я празна, за да използвате портал глобалната определена стойност.
de: Maximale Anzahl von Kindern, die in PDF enthalten sein sollen. Lassen Sie es leer, um den global definierten Portalwert zu verwenden.
el: Συνολική μέγιστη παιδιά τα στοιχεία για να είναι includedwhile δημιουργία PDF. Αφήστε το κενό για να χρησιμοποιήσετε την πύλη της παγκόσμιας καθορισμένη τιμή.
et: Kokku maksimaalne laste esemed olla includedwhile tekitama PDF. Jäta see tühjaks kasutada portaali globaalse määratletud väärtus.
eu: Guztira gehienez haurrak elementuak PDF sortzen includedwhile izan. Utzi portaleko definitutako balioa erabili hutsa da.
fi: Yhteensä enintään lapset eriä olevan includedwhile tuottaa PDF. Jätä tyhjäksi käyttää portaalin maailmanlaajuisen määritelty arvo.
fr: Total maximum d 'éléments enfants à inclure pendant la génération de PDF. Laisser vide pour utiliser la valeur définie globale du portail.
hu: Összes maximum gyermekek tételek includedwhile generál PDF. Hagyja üresen használni a portál globális meghatározott érték.

source: Upload a preview image for this theme
bg: Качване на изображение за визуализация за тази тема
de: Laden Sie ein Vorschaubild zu diesem Thema hoch
el: Ανεβάστε μια εικόνα προεπισκόπησης για αυτό το θέμα
et: Lae eelpildi selle teema
eu: Igo Aurreikuspen irudi bat gai honetan
fi: Lataa esikatselu kuva tästä teemasta
fr: Importer une image de prévisualisation pour ce thème
hu: Tölts fel egy előnézeti képet a témát

source: Use this PDF Theme for the following Portal-Types.
bg: Използвайте този PDF Тема за следните Portal-Type.
de: Verwenden Sie dieses PDF-Theme für die folgenden Portal-Typen.
el: Χρησιμοποιήστε αυτό το PDF θέμα για τα ακόλουθα Portal τύπους.
et: Kasuta seda PDF Theme järgmiste portaal-tüüpi.
eu: Erabili PDF Theme honek jarraian Portal-motak da.
fi: Käytä tätä PDF Teema seuraavat Portal-tyypit.
fr: Utiliser ce thème PDF pour les types de portail suivants
hu: Ezzel a PDF téma a következő Portál-típusok.

source: Used for:
bg: Използвани за:
de: Benutzt für:
el: Που χρησιμοποιείται για:
et: Kasutatakse:
eu: erabiltzen da:
fi: Käytetään:
fr: Utilisé pour:
hu: Felhasználható:

source: Wait some seconds for javascript to finish
bg: Изчакайте няколко секунди, за JavaScript, за да продължи
de: Warten Sie einige Sekunden für Javascript zu beenden
el: Περιμένετε μερικά δευτερόλεπτα για τη javascript για να ολοκληρωθεί
et: Oodake mõned sekundid javascript lõpetada
eu: Itxaron segundo batzuk javascript amaitzeko
fi: Odota joitakin sekunteja javascript loppuun
fr: Attendre quelques secondes pour que javascript finisse
hu: Várjon néhány másodpercet javascript befejezni

source: Which header tags should be taken into consideration for the table of contents.
bg: Кои заглавни тагове трябва да бъдат взети под внимание за таблицата на съдържанието.
de: Welche Header-Tags sollten für das Inhaltsverzeichnis berücksichtigt werden.
el: θα πρέπει να ληφθεί υπόψη ποιες ετικέτες κεφαλίδα για τον πίνακα περιεχομένων.
et: Milline header tags tuleks arvesse võtta sisukorras.
eu: Zein goiburua tags behar dira kontuan eduki-taula da.
fi: Minkä otsikkotunnisteet olisi otettava huomioon sisällysluettelon.
fr: Quelles balises d 'en - tête doivent être prises en compte pour la table des matières.
hu: Melyik fejléccímkékre kell figyelembe venni a tartalomjegyzék.

source: if cover image not present use a random cover from the collection.
bg: Ако капакът на изображението не присъства използване случаен покритие от колекцията.
de: Wenn das Abdeckungsbild nicht vorhanden ist, eine zufällige Abdeckung aus der Sammlung verwenden.
el: εάν το κάλυμμα της εικόνας δεν είναι παρούσα χρήση μια τυχαία κάλυμμα από τη συλλογή.
et: Kui kaanepilti pole praegu kasutada juhusliku kate kogumine.
eu: Azaleko irudia ez dauden erabilera bildumako ausazko estalki bat bada.
fi: jos kansikuva ei nykyinen käyttö satunnainen kansi kokoelma.
fr: si l 'image de couverture n'est pas présente, utilisez une couverture aléatoire de la collection.
hu: ha a borítókép nincs jelen használat véletlen burkolatot a gyűjtemény.

source: minutes
bg: минути
de: Protokoll
el: λεπτά
et: minut
eu: minutu
fi: minuuttia
hu: perc

source: seconds
bg: секунди
de: Sekunden
el: δευτερόλεπτα
et: sekundit
eu: segundotan
fi: sekuntia
fr: secondes
hu: másodperc
